{
    "advisers": [{
            "name": "Dmitrij Deyn",
            "position": "Adviser",
            "text": "Ein herausragender Kryptograph ist das Mitglied von Weltvereinigung der Kryptographie, der Entwickler von Wi-Fi- und LTE-Technologien, der Eigentümer und Gründer von „Virgil Security“ (USA) - die Firma beschäftigt sich mit der Verschlüsselung und Kryptographie. Er ist ein Mitglied von Weltvereinigung der Kryptographie.",
            "image": "member1.jpg",
            "soc_1": "http://linkedin.com/in/dmitrydain",
            "soc_2": "https://twitter.com/dmitrydain",
            "soc_3": ""
        },
        {
            "name": "Fred Ledbetter",
            "position": "Adviser",
            "text": "war der geschäftsführende Direktor bei Virgin Connect, Managing Partner bei Golden Telecom, General Manager bei Imaginet / Czech Telecom. Hat die große Erfahrung in den Bereichen Wi-Fi, Internet, drahtlose Kommunikation und Mobilfunk, bei großen und mittleren Unternehmen und Startups.",
            "image": "member2.jpg",
            "soc_1": "https://linkedin.com/in/fredledbetter",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Thierry de Gorter",
            "position": "Adviser",
            "text": "hat die Princeton University, Fakultät für Unternehmensfinanzierung absolviert. Inspiriert von modernem Fintech tauchte er in die Technologie der Blockchain ein. Derzeit ist der Berater und Entwickler von Lösungen für dezentrale Infrastrukturprojekte. Thierry ist der Bitcoin-Enthusiast und Philanthrop.",
            "image": "member16.jpg",
            "soc_1": "https://www.linkedin.com/in/thierry-de-gorter-7088a2a0/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Jagub Rachimow",
            "position": "Media Adviser",
            "text": "Ein Serienunternehmer, der im Fintech-Ökosystem arbeitet. Seit 16 Jahren ist Jagub ein Trader mit vielen Auszeichnungen und seit Mitte 2009 ist er ein erfahrener Krypto- und Bitcoin-Investor. Er hat die Vision, dass ein rechnergestütztes Lernen in Verbindung mit der Blockchain-Technologie die Zukunft des Fintech-Ökosystems bestimmt.",
            "image": "member20.jpg",
            "soc_1": "https://www.linkedin.com/in/yrahimov/",
            "soc_2": "https://twitter.com/yrahimov",
            "soc_3": "https://www.facebook.com/yrahimov"
        }
    ],
    "members": [{
            "name": "Ilja Jaschin",
            "position": "Co-Founder & CEO",
            "text": "Experte im Bereich IT-Systemintegration, Digitalwirtschaft und Blockchain. Mitbegründer von zwei sich aktiv entwickelnden Diensten Adrenta und Radius Wi-Fi. Teilnahme an der Gründung eines IT-Integrators in Moskau. Er glaubt, dass die Zukunft der Sharing-Wirtschaft dem Blockchain gehört.",
            "image": "member3.jpg",
            "soc_1": "https://www.linkedin.com/in/%D0%B8%D0%BB%D1%8C%D1%8F-%D1%8F%D1%88%D0%B8%D0%BD-354b8295/",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/isyashin"
        },
        {
            "name": "Jan Sepiaschwili",
            "position": "Co-Founder",
            "text": "ist der Unternehmer, Kandidat der medizinischen Wissenschaften, seit mehr als 10 Jahren bei den Projekten im IT-Bereich, Werbung und Immobilien tätig. Managing Partner und Mitbegründer von Adrenta und Radius Wi-Fi Services.",
            "image": "member4.jpg",
            "soc_1": "https://www.linkedin.com/in/yan-sepiashvili-2643721b/",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/profile.php?id=100004676508545"
        },
        {
            "name": "Dmitrij Kolesnew",
            "position": "Chief Operation Officer",
            "text": "hat als Generaldirektor bei WorldTelecom gearbeitet und war der Aktionär dieser Fa. war Generaldirektor und Aktionär im nationalen Zahlungssystem und Delta Telecom.",
            "image": "member5.jpg",
            "soc_1": "https://www.linkedin.com/in/dmitry-koleznev-581742153/",
            "soc_2": "",
            "soc_3": "https://m.facebook.com/dmitry.koleznev.5"
        },
        {
            "name": "Larry Cameron",
            "position": "Technical Information Security Officer",
            "text": "hat eine langjährige Erfahrung als technischer Direktor im Bereich der Informationstechnologie. hat praktische Kenntnisse bei der Arbeit mit Rechenzentren, Systemarchitektur, Managementsystemen, Unterstützung und Cyber-Sicherheit.",
            "image": "member11.jpg",
            "soc_1": "https://www.linkedin.com/in/larrycameron80/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Alischa Golden",
            "position": "Marketing & PR in North America",
            "text": "ist die Wachstumsstrategin und Medienfachfrau mit 11-jährigen Erfahrung bei wachsenden und skalierbaren Startups und Marken auf 3 Kontinenten. Alisha ist eine sehr gute Fachfrau bei der Technologie für die Ausrüstung von Fahrzeugen, Investitionen und wichtigen Medien für die Heranziehung der Kunden. Die Kunden von Alischa wurden bei Fast Company, INC, Wired, Forbes, Origin Magazine, die ABC Nachrichten, The Huffington Post, New York Daily News vertreten sowie die Partnerschaften wurden mit Marken aus dem Silicon Valley und technischen und Reise-Riesenunternehmen.",
            "image": "member19.jpg",
            "soc_1": "",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/IamAlishaGolden?ref=br_rs"
        },
        {
            "name": "Timur Kosych",
            "position": "CBDO",
            "text": "Timur Kosykh technischer Enthusiast und Kosmopolit. Gründer von mehreren IT-Startups in Irland. Er leitete die Projekte in Asien, Europa und Amerika. Glaubt an technologische Singularität.",
            "image": "member9.jpg",
            "soc_1": "https://www.linkedin.com/in/timkosykh",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/tim.kosykh"
        },
        {
            "name": "Jurij Polowinkin",
            "position": "Technical Director",
            "text": "hat an der Einführung von Wi-Fi in der Moskauer U-Bahn teil.genommen hat an der Entwicklung und Einführung seiner eigenen Hot-Spot-Lösung beteiligt. war bei der Entwicklung und Implementierung von Informationssystemen in großen Unternehmen beschäftigt.",
            "image": "member6.jpg",
            "soc_1": "https://www.linkedin.com/in/yury-polovinkin-b0022535",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/yury.polovinkin"
        },
        {
            "name": "Anand Gupta",
            "position": "Big Data strategy",
            "text": "hat das Indian Institute of Technology absolviert, hat langjährige Erfahrung der Implementierung von \"Big Data\"-Lösungen bei den Firmen \"Nokia\" und \"Mitel\".",
            "image": "member12.jpg",
            "soc_1": "https://www.linkedin.com/in/anand-gupta-438151/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Bhawik Limbani",
            "position": "App Developer",
            "text": "ist ein talentierter Entwickler von mobilen Apps. Java-Webentwickler.  Blockchain-Entwickler.",
            "image": "member13.jpg",
            "soc_1": "https://www.linkedin.com/in/bhaviklimbani/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Jewgenij Chaschin",
            "position": "CTO & Strategy",
            "text": "ist ein Mitbegründer der ersten russischen PaaS \"Dokkur\", STO vom nfrastrukturanbieter \"Swanager\".",
            "image": "member8.jpg",
            "soc_1": "https://ru.linkedin.com/in/adastreamer",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/adastreamer"
        },
        {
            "name": "Dshagadisch Tschannagiri",
            "position": "Big Data expert",
            "text": "ist ein Projektmanager für Softwareentwicklung. hat große Erfahrung bei der Entwicklung von Produkten für Big Data-Lösungen.",
            "image": "member14.jpg",
            "soc_1": "https://www.linkedin.com/in/jagadishchannagiri/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Anastasija Prikastschikowa",
            "position": "Marketing & PR",
            "text": "hat eine umfangreiche Erfahrung bei der Verwaltung und Entwicklung von Marketing-Lösungen für Startup-Projekte in Russland und im Ausland, die Gründerin der gemeinnützigen Stiftung \"Podarok Angelu\" (\"Geschenk für ein Engel.\")",
            "image": "member15.jpg",
            "soc_1": "https://www.linkedin.com/in/anastasia-prikazchikova-a732bb157",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/anastasia.kh.79"
        }

    ]

}