{
    "advisers": [{
            "name": "Dmitry Dain",
            "position": "Adviser",
            "text": "Excelente criptógrafo – pertenece a la asociación de criptógrafos del mundo, desarrollador de tecnologías Wi-Fi y LTE, propietario y fundador de la compañía “Virgil Security” (EEUU) – compañía dedicada a la encriptación y la criptografía. pertenece a la asociación de criptógrafos del mundo.",
            "image": "member1.jpg",
            "soc_1": "http://linkedin.com/in/dmitrydain",
            "soc_2": "https://twitter.com/dmitrydain",
            "soc_3": ""
        },
        {
            "name": "Fred Ledbetter",
            "position": "Adviser",
            "text": "Fue director general de Imaginet/Czech Telecom. Fue director comercial en Virgin Connect, socio gerente de Golden Telecom. Tiene gran experiencia de trabajo en la esfera Wi-Fi, Internet, conexiones inalámbricas y móviles en grandes y medianas compañías y startups.",
            "image": "member2.jpg",
            "soc_1": "https://linkedin.com/in/fredledbetter",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Thierry De Gorter",
            "position": "Adviser",
            "text": "Graduado de la Universidad de Princenton, facultad de finanzas corporativas. Inspirado por las tecnologías financieras modernas se sumergió en la tecnología blockchain. Actualmente es consultor y desarrollador de soluciones para proyectos descentralizados de infraestructura. Terry es bitcoin entusiasta y filántropo.",
            "image": "member16.jpg",
            "soc_1": "https://www.linkedin.com/in/thierry-de-gorter-7088a2a0/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Yagub Rahimov",
            "position": "Media Adviser ",
            "text": "Empresario serial, trabaja en los ecosistemas de las tecnologías financieras. Invierte desde los 16 años, Yagub es un comerciante con premios y un experimentado inversor en Cripto y Bitcoin desde mediados del año 2009. Tiene la visión de que el aprendizaje de las máquinas en combinación con la tecnología Blockchain determinarán el futuro del ecosistema de las tecnologías financieras.",
            "image": "member20.jpg",
            "soc_1": "https://www.linkedin.com/in/yrahimov/",
            "soc_2": "https://twitter.com/yrahimov",
            "soc_3": "https://www.facebook.com/yrahimov"
        }
    ],
    "members": [{
            "name": "Ilya Yashin",
            "position": "Co-Founder & CEO",
            "text": "Experto en el campo de la integración IT, economía digital y blockchain. Cofundador de los dos servicios en desarrollo activo - Adrenta y Radius Wi-Fi. Participó en la creación del integrador IT en Moscú. Considera que el futuro de la sharing-economy (economía compartida) está a continuación del éxito del blockchain.",
            "image": "member3.jpg",
            "soc_1": "https://www.linkedin.com/in/%D0%B8%D0%BB%D1%8C%D1%8F-%D1%8F%D1%88%D0%B8%D0%BD-354b8295/",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/isyashin"
        },
        {
            "name": "Yan Sepiashvili",
            "position": "Co-Founder",
            "text": "Empresario, candidato a doctor en ciencias médicas, ha participado durante más de 10 años en proyectos en la esfera de las tecnologías de la información y la comunicación, la publicidad y los bienes inmuebles. Socio gerente y cofundador de los servicios Adrenta y Radius Wi-Fi.",
            "image": "member4.jpg",
            "soc_1": "https://www.linkedin.com/in/yan-sepiashvili-2643721b/",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/profile.php?id=100004676508545"
        },
        {
            "name": "Dmitry Koleznev",
            "position": "Chief Operation Officer",
            "text": "Trabajó como director general y fue accionista en “WorldTelecom”. Fue director general y accionista en “Natsionalnaya platezhnaya sistema”y “Delta Telecom”. ",
            "image": "member5.jpg",
            "soc_1": "https://www.linkedin.com/in/dmitry-koleznev-581742153/",
            "soc_2": "",
            "soc_3": "https://m.facebook.com/dmitry.koleznev.5"
        },
        {
            "name": "Larry Cameron",
            "position": "Technical Information Security Officer",
            "text": "Tiene muchos años de experiencia de trabajo como director técnico en la esfera de las tecnologías de la información. Posee habilidades prácticas en el trabajo con centros de datos, arquitectura de sistemas, sistemas de gestión, soporte y seguridad cibernética. ",
            "image": "member11.jpg",
            "soc_1": "https://www.linkedin.com/in/larrycameron80/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Alisha Golden",
            "position": "Marketing & PR in North America",
            "text": "Estratega de crecimiento y especialista en medios de comunicación con 11 años de experiencia de trabajo en startups crecientes y escalables y en marcas en tres continentes. Alisha tiene grandes facilidades en la creación de la línea triple inferior para los clientes, así como en la tecnología de equipamiento de los medios de transporte, las inversiones y en los principales medios de difusión masiva para atraer clientes. Los clientes de  Alisha estuvieron representados en Fast Company, INC, Wired, Forbes, Origin Magazine.",
            "image": "member19.jpg",
            "soc_1": "",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/IamAlishaGolden?ref=br_rs"
        },
        {
            "name": "Tim Kosykh",
            "position": "CBDO",
            "text": "Técnico entusiasta y cosmopolita. Fundador de varios startup de tecnologías de la información y la comunicación en Irlanda. Dirigió proyectos en Asia, Europa, y América.",
            "image": "member9.jpg",
            "soc_1": "https://www.linkedin.com/in/timkosykh",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/tim.kosykh"
        },
        {
            "name": "Yuri Polovinkin",
            "position": "Technical Director",
            "text": "Participó en el lanzamiento de la Wi-Fi en el Metro de Moscú. Trabajó en el desarrollo y lanzamiento de su propia solución hotsopt.",
            "image": "member6.jpg",
            "soc_1": "https://www.linkedin.com/in/yury-polovinkin-b0022535",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/yury.polovinkin"
        },
        {
            "name": "Anand Gupta",
            "position": "Big Data strategy",
            "text": "Se graduó en el Instituto de la Tecnología de la India, posee muchos años de experiencia en la implementación de soluciones “Big Data” en las compañías “Nokia” y “Mitel”.",
            "image": "member12.jpg",
            "soc_1": "https://www.linkedin.com/in/anand-gupta-438151/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Bhavik Limbani",
            "position": "App Developer",
            "text": "Talentoso desarrollador de aplicaciones móviles. Desarrollador de Java-Web. Desarrollador de blockchain.",
            "image": "member13.jpg",
            "soc_1": "https://www.linkedin.com/in/bhaviklimbani/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Evgeniy Khashin",
            "position": "CTO & Strategy",
            "text": "Cofundador del primer PaaS Ruso “Dokkur”, del СТО del proveedor de infraestructuras “Swanager”.",
            "image": "member8.jpg",
            "soc_1": "https://ru.linkedin.com/in/adastreamer",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/adastreamer"
        },
        {
            "name": "Jagadish Channagiri",
            "position": "Big Data expert",
            "text": "Gerente de proyectos para el desarrollo del programa integrado. Tiene gran experiencia de trabajo en el desarrollo de productos para soluciones Big Data.",
            "image": "member14.jpg",
            "soc_1": "https://www.linkedin.com/in/jagadishchannagiri/",
            "soc_2": "",
            "soc_3": ""
        },
        {
            "name": "Anastasia Prikazchikova",
            "position": "Marketing & PR",
            "text": "Tiene una amplia experiencia en la gestión y desarrollo de soluciones de marketing para proyectos stratup en Rusia y en el extranjero, fundadora de la fundación benéfica “Podarok Angelu”. ",
            "image": "member15.jpg",
            "soc_1": "https://www.linkedin.com/in/anastasia-prikazchikova-a732bb157",
            "soc_2": "",
            "soc_3": "https://www.facebook.com/anastasia.kh.79"
        }

    ]

}